import React from 'react'

//!펀딩 상세페이지
//?기능
//헤더, 메인, 푸터로 구성 (중복사항은 제외하고 기입)
//*메인 : 2개의 단으로 구성, 마지막 단은 메인과 사이드 영역으로 분할
//1단 : 프로젝트 참여 기업, 개인(팀명)과 회사소개 또는 프로젝트 진행에 대한 간략한 소개 등
//2단 : 왼쪽 영역(프로젝트 진행 요약) - 목표 금액 대비 달성 퍼센트, 프로젝트 진행 기간, 모집 금액(가액), 청약금액, 투자자수, 업종으로 구성되어 있다. (프로젝트 달성 종료 시 해당 서포터들이 평가할 수 있는 버튼이 생성 - 해당 평가 질문지로 평가 할 수 있으며 별도의 창이 활성화 된다.) 오른쪽 영역(IRPT, 회사소개서, 제품소개서 등) - 해당 프로젝트 투자 유치를 하려는 이유, 유치금 활용 계획, exit전략 등 해당 프로젝트를 달성함으로 인해 어떤 인센티브를 제공할 수 있는 지 보여주는 영역

//?내용

export default function Index() {
  return(
    <>
    </>
  )
}